export const exercises = [
  {
    id: 1,
    exercise: "Присед со штангой",
  },
  {
    id: 2,
    exercise: "Присед в маятниковом гакке",
  },
  {
    id: 3,
    exercise: "Присед с гантелью/гирей",
  },
  {
    id: 4,
    exercise: "Классические выпады",
  },
  {
    id: 5,
    exercise: "Болгарские выпады",
  },
  {
    id: 6,
    exercise: "Метрвая тяга со штангой",
  },
  {
    id: 7,
    exercise: "Метрвая тяга с гантелями",
  },
  {
    id: 8,
    exercise: "Сгибания в тренажере на 2 ноги",
  },
  {
    id: 9,
    exercise: "Сгибания в тренажере на 1 ногу поочередно",
  },
  {
    id: 10,
    exercise: "Разгибания",
  },
  {
    id: 11,
    exercise: "Ягодичный мост",
  },
  {
    id: 12,
    exercise: "Сведение",
  },
  {
    id: 13,
    exercise: "Разведение",
  },
  {
    id: 14,
    exercise: "GoodMorning",
  },
  {
    id: 15,
    exercise: "Жим ногами",
  },
  {
    id: 16,
    exercise: "Гиперэкстензия",
  },
  {
    id: 17,
    exercise: "Тяга горизонтального блока",
  },
  {
    id: 18,
    exercise: "Тяга вертикального блока",
  },
];
